{
    "001219_JOVEM": {
        "cargo": "Jovem Aprendiz E Estagiário Em Supermercado - Pindamonhangaba/SP",
        "descricao": "Jovem Aprendiz E Estagiário Em Supermercado - Pindamonhangaba/SP\n4,2\nCHECKOUT RH\n268 avaliações\nPindamonhangaba - SP, a 14,5 km de você.\nR$ 711,00 a R$ 900,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nContratamos jovens de 14 à 23 anos, que estejam cursando ensino fundamental, médio ou aqueles que já concluíram. São inseridos ao supermercado mais próximo da residência que faça parceria conosco, no horário inverso da escola. O contrato tem duração de até 15 meses. \n\nPor se tratar de vaga de aprendiz ou estagiário, você pode atuar em diversos setores dentro do supermercado, como: repositor, operador de caixa, atendente de padaria, frios e FLV, dentre outras atividades relacionadas ao mercado. \n\nO processo seletivo é TOTALMENTE ONLINE, surgindo vaga próximo da sua residência entraremos em contato via WhatsApp, fique atento e deixei o seu numero atualizado no seu cadastro. \n\nNão é necessário ter experiência.\n\nBoa sorte!\n Benefícios:\n -. Vale Transporte\nNúmero de vagas: 1000\nTipo de contrato e Jornada: Jovem Aprendiz - Período Integral\nÁrea Profissional: Estagiário em Comercial, Vendas - Atendimento\nExigências\nEscolaridade Mínima: Ensino Fundamental (1º grau)\nDenunciar Vaga"
    },
    "000929_VIGILANTE": {
        "cargo": "VIGILANTE",
        "descricao": "VIGILANTE\n4,4\nG4S\n6.575 avaliações\nPindamonhangaba - SP, a 14,5 km de você.\nR$ 1.900,00 a R$ 1.954,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nVigilante com gratificação de condutor\n ATENDIMENTO AO PÚBLICO EM GERAL\nVistorias e controle no acesso de veículos\nControle no acesso de veículos e pessoas,revistas,checklists de\ncarregamentos,inspeção de cargas,noções em sistema de ronda controle de crachás de visitantes, planilhas no word,entrada e saída de EPI 's no almoxarifado, criação de cadastro de funcionários e visitante na portaria,\n Benefícios:\n -. VT / AO / VR / VA\nNúmero de vagas: 2\nTipo de contrato e Jornada: Efetivo – CLT - Parcial noites\nÁrea Profissional: Operacional em Segurança - Vigilância\nExigências\nEscolaridade Mínima: Ensino Médio (2º Grau)\nValorizado\nExperiência desejada: Entre 3 e 5 anos\nHabilitação para dirigir (Categoria A, Categoria B)\nVeículo próprio\nDenunciar Vaga"
    },
    "002640_VIGILANTE": {
        "cargo": "Vigilante Condutor | Pindamonhagaba",
        "descricao": "Vigilante Condutor | Pindamonhagaba\n4,4\nG4S\n6.575 avaliações\nPindamonhangaba - SP, a 22,4 km de você.\nR$ 2.045,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nA G4S é uma das empresas líderes globais em soluções de segurança e oferece oportunidades de emprego emocionantes e desafiadoras em todo o mundo. Atualmente, estamos buscando um profissional para se juntar à nossa equipe como Vigilante Condutor.\n\nEste cargo exige habilidades específicas, como a posse de habilitação nas categorias A e B. Além disso, você será responsável por conduzir veículos em diversas situações, incluindo rotas pré-determinadas, garantindo a segurança e o transporte adequado de pessoas e/ou bens.\n\nPrincipais responsabilidades:\n\n- Operar veículos de forma segura, mantendo-se dentro dos limites de velocidade e cumprindo todas as leis de trânsito aplicáveis.\n- Seguir rotas preestabelecidas, utilizando a melhor estratégia de condução para alcançar os destinos de maneira eficiente.\n- Garantir que o veículo esteja em boas condições de funcionamento, realizando verificações regulares e relatar quaisquer problemas à equipe de manutenção.\n- Manter uma comunicação clara e eficaz com os membros da equipe e com os clientes, fornecendo atualizações sobre o andamento das atividades diárias.\n- Tomar as medidas necessárias em caso de incidentes ou emergências, seguindo os procedimentos e protocolos estabelecidos.\n\nRequisitos:\n\n- Possuir habilitação nas categorias A e B.\n- Experiência prévia como Vigilante Condutor será considerada uma vantagem.\n- Excelentes habilidades de comunicação verbal e escrita.\n- Capacidade de manter a calma e agir de forma eficaz em situações de emergência.\n- Conhecimento básico de mecânica automotiva será considerado uma vantagem.\n\nOferecemos um pacote abrangente de benefícios, incluindo salário competitivo, treinamento profissional, oportunidades de avanço na carreira e um ambiente de trabalho dinâmico.\n\nSe você é uma pessoa motivada, responsável e comprometida com a segurança, a G4S é o lugar certo para você. Junte-se a uma equipe de profissionais qualificados e faça parte de uma empresa reconhecida mundialmente.\n\nObservação: Apenas candidatos selecionados serão contatados para a próxima fase do processo de recrutamento.\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Parcial manhãs\nÁrea Profissional: Operacional em Segurança - Vigilância\nExigências\nEscolaridade Mínima: Ensino Médio (2º Grau)\nValorizado\nExperiência desejada: Entre 3 e 5 anos\nHabilitação para dirigir (Categoria A, Categoria B)\nVeículo próprio\nHabilidades\nhabilitação a e b\ninformática\nDenunciar Vaga"
    },
    "001308_EXECUTIVO": {
        "cargo": "Executivo De Vendas",
        "descricao": "Executivo De Vendas\n4,3\nGRUPO MIRASSOL\n358 avaliações\nPindamonhangaba - SP, a 22,4 km de você.\nSalário a combinar\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nBuscamos um profissional para atuar no segmento de venda de projetos de transporte com foco em frete retorno.\n\nPrincipais responsabilidades: \n- Identificar e prospectar clientes em potencial para desenvolver novos negócios;\n- Responsável por atender as necessidades e garantir a satisfação dos clientes;\n- Analisar concorrência, tendências e condições do mercado para aceitação de produtos e/ou serviços;\n- Planejar estratégias de vendas e realiza o mapeamento de oportunidades para alcance das metas e objetivos da empresa.\n\nRequisitos:\nExperiência no segmento de transporte;\nVivência em análise de frete retorno; \nConhecimento avançado no pacote office.\n Benefícios:\n -. Seguro de vida\n -. Assistência médica\n -. Assistência odontológica\n -. Refeitório no Local\nNúmero de vagas: 1\nTipo de contrato e Jornada: Prestador de Serviços (PJ) - Período Integral\nÁrea Profissional: Gerente em Comercial, Vendas - Venda Externa\nExigências\nEscolaridade Mínima: Pós-graduação - Especialização/MBA\nValorizado\nExperiência desejada: Entre 3 e 5 anos\nHabilitação para dirigir (Categoria B)\nVeículo próprio\nDisponibilidade para viajar\nDenunciar Vaga"
    },
    "002597_RECEPCIONISTA": {
        "cargo": "Recepcionista Pindamonhangaba",
        "descricao": "Recepcionista Pindamonhangaba\n4,4\nG4S\n6.575 avaliações\nPindamonhangaba - SP, a 22,4 km de você.\nR$ 2.085,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nA G4S é uma das maiores empresas de segurança e serviços do mundo, fornecendo soluções inovadoras para clientes em todos os setores. Estamos buscando um profissional qualificado para se juntar à nossa equipe como Recepcionista Bilíngue.\n\nPrincipais responsabilidades:\n- Recepcionar e direcionar visitantes e fornecedores de forma cortês e profissional.\n- Atendimento telefônico, fornecendo informações precisas e atendendo às necessidades dos clientes.\n- Monitorar e controlar o acesso ao prédio, garantindo a segurança de todos os funcionários e visitantes.\n- Realizar tarefas administrativas, como organização de documentos e correspondências.\n- Auxiliar em eventos e reuniões, fornecendo suporte logístico conforme necessário.\n- Manter o ambiente de recepção limpo e bem organizado.\n\nRequisitos:\n- Fluência em inglês, tanto oral quanto escrito.\n- Excelente habilidade de comunicação e atendimento ao cliente.\n- Capacidade de lidar com situações de estresse de forma calma e profissional.\n- Experiência anterior como recepcionista ou em cargos similares será considerada uma vantagem.\n- Capacidade de multitarefa e de trabalhar de forma eficiente sob pressão.\n- Conhecimento avançado em informática.\n\nOferecemos:\n- Refeição no local\n- Vale alimentação\n- Ajuda de custo \n- Estacionamento no Local\n- Convênio médico e odontológico \n\nSe você é uma pessoa proativa, organizada e tem excelentes habilidades de comunicação, queremos te conhecer. Junte-se à nossa equipe e faça parte de uma empresa global líder em segurança e serviços.\n\n\nA G4S é um empregador que valoriza a diversidade e está comprometido em proporcionar oportunidades iguais a todos os funcionários e candidatos qualificados, independentemente de sua raça, religião, cor, sexo, origem nacional, orientação sexual, idade, estado civil, identidade ou expressão de gênero, deficiência, ou qualquer outra característica protegida por lei aplicável.\n Benefícios:\n -. Vale-alimentação\n -. Refeição no local\n -. Ajuda de custo\n -. Assistência médica\n -. Assistência odontológica\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Auxiliar em Administração - Recepção\nExigências\nEscolaridade Mínima: Ensino Superior\nValorizado\nExperiência desejada: Entre 5 e 10 anos\nAdministração de empresas; Ensino Superior\nInglês (Avançado)\nHabilitação para dirigir (Categoria A, Categoria B)\nVeículo próprio\nDenunciar Vaga"
    },
    "001857_MECÂNICO": {
        "cargo": "Mecânico De Manutenção De Veículos",
        "descricao": "Mecânico De Manutenção De Veículos\n4,3\nGrupo GPS\n9.220 avaliações\nPindamonhangaba - SP, a 22,4 km de você.\nR$ 3.250,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nLocal de Trabalho: Novelis - Pindamonhangaba (SP)\nSalário: R$3.250,00\nHorário de trabalho: 07:00h às 17:00h - segunda à sexta\nBenefícios: \nVale Alimentação R$141,85/mês\nRefeição no local\nVale Transporte\nAssistência Médica (opcional)\nAssistência Odontológica (opcional)\n\nATIVIDADES:\nDiagnosticar veículos baseados em testes mecânicos e observação;\nFazer um histórico detalhado do desempenho dos veículos ou da falha mecânica;\nReparar os veículos baseados na estimativa de tempo determinada e problemas diagnosticados;\nExecutar trabalhos de manutenção de rotina (troca de fluidos, lubrificação, de peças ETC) visando a funciolidade e durabilidade do veiculo; \nReparar ou substituir peças quebradas ou defeituosas e corrigir problemas, tais como pastilhas de freio amortecedores, velas de ignição, cabos de ignição, embreagem, entre outras;\nManter registro de trabalhos e de problemas;\nManter equipamentos e ferramentas em boas condições.\n\nREQUISITOS:\nExperiência anterior na área; \nCurso Técnico em Mecânica; \nHabilitação vigente (Categoria B no mínimo)\nResidir ou possuir fácil acesso a região de Pindamonhangaba - SP;\nCursos na área de Automóveis (diferencial).\n Benefícios:\n -. Assistência médica\n -. Vale-alimentação\n -. Vale-transporte\n -. Refeição no local\n -. Assistência odontológica\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Operacional em Construção, Manutenção - Mecânica de Automóveis\nExigências\nEscolaridade Mínima: Curso Técnico\nValorizado\nExperiência desejada: Entre 1 e 3 anos\nMecânica; Curso Técnico\nHabilitação para dirigir (Categoria B, Categoria C, Categoria D, Categoria E)\nDenunciar Vaga"
    },
    "002283_AUXILIAR": {
        "cargo": "Auxiliar De Cozinha",
        "descricao": "Auxiliar De Cozinha\n4,2\nEMPRESA CONFIDENCIAL\n3.863 avaliações\nPindamonhangaba - SP, a 17,9 km de você.\nSalário a combinar\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nINSCRITOS\nSe você tem paixão pela culinária, busca um ambiente dinâmico e adora desafios, essa oportunidade é para você! Estamos em busca de um(a) Auxiliar de Cozinha para se juntar ao nosso time no Tenda Atacado.\n\nResponsabilidades Principais\nConfira as principais atividades desta vaga: \n- Preparo de Ingredientes: Auxiliar no preparo de ingredientes, garantindo qualidade e padronização nos processos;\n- Suporte na Produção: Colaborar na produção de pratos, lanches e alimentos, seguindo as orientações do chef ou coordenador de cozinha;\n- Higiene e Limpeza: Manter a cozinha organizada e higienizada, seguindo os padrões de segurança alimentar;\n- Atendimento ao Cliente: Participar no atendimento ao cliente, garantindo um serviço eficiente e satisfatório.\n\nRequisitos e Qualificações\nCurtiu?! Vamos em frente, entenda o que esperamos de você:\n- Ensino fundamental completo;\n- Experiência prévia em cozinha industrial, restaurantes ou estabelecimentos similares;\n- Paixão pela gastronomia e disposição para aprender;\n- Comprometimento com a qualidade e higiene na manipulação de alimentos;\n- Disponibilidade para atuar em turnos variados, incluindo finais de semana.\n\nO Que Oferecemos:\n- Ambiente de Trabalho Acolhedor: Faça parte de uma equipe colaborativa, onde seu talento é valorizado;\n- Oportunidades de Crescimento: Desenvolva suas habilidades e cresça profissionalmente em uma empresa líder no setor.\n\nCompromisso com a Diversidade\nTodas as nossas oportunidades são acessíveis a profissionais diversos, independentemente de características como gênero, raça, deficiência ou outras. Acreditamos no respeito mútuo, proporcionando um ambiente saudável e motivador para todos os membros da nossa equipe.\n\nJunte-se a Nós e Faça a Diferença! #VemSerTenda\n Benefícios:\n -. Assistência Odontológica\n -. Refeição no local\n -. Convênio Farmácia\n -. Vale Transporte ou estacionamento\n -. Assistência Médica\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Auxiliar em Alimentação / Gastronomia - Cozinha\nExigências\nEscolaridade Mínima: Ensino Médio (2º Grau)\nDenunciar Vaga"
    },
    "000799_CONSULTOR": {
        "cargo": "Consultor De Vendas Externas - Modelo PAP",
        "descricao": "Consultor De Vendas Externas - Modelo PAP\nPrisma Promotora\nPindamonhangaba - SP, a 14,5 km de você.\nR$ 1.725,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nINSCRITOS\nAtuar com vendas externas, modelo PAP na área de adquirência com comercialização de soluções de pagamento, representação bancaria, vendas e pós vendas. Atuação 100% em campo PAP. \nExpertise em vendas.\n Benefícios:\n -. Assistência odontológica\n -. Ajuda de custo\n -. Comissões\n -. Vale-transporte\n -. Vale-refeição\n -. Seguro de Vida\n -. Celular Corporativo\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Operacional em Comercial, Vendas - Venda Externa\nExigências\nEscolaridade Mínima: Ensino Médio (2º Grau)\nValorizado\nExperiência desejada: Entre 1 e 3 anos\nDenunciar Vaga"
    },
    "000575_ESTAGIÁRIO": {
        "cargo": "Estagiário De Arquitetura",
        "descricao": "Estagiário De Arquitetura\nADEQUATO ARQUITETURA\nPindamonhangaba - SP, a 15 km de você.\nSalário a combinar\nHíbrido\nCANDIDATAR-ME\nVAGA\nEMPRESA\nINSCRITOS\nAuxiliar nas rotinas do escritório através de desenhos em Autocad e outros programas similares, preenchimento de planilhas e documentos pertinentes à esta área de atuação, organização de arquivos, etc.\nNúmero de vagas: 1\nTipo de contrato e Jornada: Estágio - Parcial tardes\nÁrea Profissional: Estagiário em Arquitetura, Decoração, Design - Arquitetura, Urbanismo\nExigências\nEscolaridade Mínima: Ensino Superior\nDenunciar Vaga"
    },
    "003338_ANALISTA": {
        "cargo": "Analista Regional De Recursos Humanos",
        "descricao": "Analista Regional De Recursos Humanos\n4,2\nTENDA ATACADO\n3.863 avaliações\nGuarulhos - SP, a 99,3 km de você.\nSalário a combinar\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nEstamos em busca de um(a) profissional talentoso(a) para se juntar à nossa equipe como Analista Regional de Recursos Humanos. Se você é apaixonado(a) por todas as vertentes do RH e está preparado(a) para enfrentar desafios variados, esta pode ser a oportunidade ideal para você! \n \nResponsabilidades Principais\nConfira as principais atividades desta vaga:\n- Atração e Seleção: Dar suporte no preenchimento de todas as vagas para manutenção do quadro ideal de sua regional; \n- Administração de Pessoal: Garantir a execução das obrigações sociais, normas e procedimentos no que se refere a: Admissão, demissão, férias, horas extras e ponto eletrônico; \n- Remuneração e Benefícios: Garantir o fornecimento de todos os benefícios para novos colaboradores, de acordo com a política vigente e realizar o controle e manutenção mensal;\n- DHO: Apoiar na aplicação do plano anual de formação em sua regional e contribuir para o cumprimento do cronograma estabelecido; \n- Diversidade e Inclusão: Atuar como agente influenciador na construção de uma equipe diversa e inclusiva; Suportar sua regional na aplicação do programa de diversidade e inclusão; Apoiar as lojas da sua regional no desenvolvimento de ações para o cumprimento das cotas legais.\nSerá responsável por checklist de processos de Rh de 09 lojas (São José dos Campos, Guaratingueta, Taubaté, Diadema, Jacareí, Pindamonhangaba, Guarulhos (02 lojas) e Ubatuba de acordo com escala definida pelo gestor. Fará substituição em casos de férias e afastamentos atuando como ponto focal para todos os temas de Recursos Humanos como Recrutamento & Seleção, Treinamento & Desenvolvimento e Administração de Pessoal.\n\nO que esperamos de você:\n- Experiência sólida em todas as áreas do RH, preferencialmente como generalista;\n- Formação em Recursos Humanos, Psicologia, Administração ou áreas correlatas;\n- Conhecimento abrangente das leis trabalhistas e práticas de RH;\n- Habilidades de comunicação e relacionamento interpessoal;\n- Pro atividade e capacidade de lidar com múltiplas demandas;\n- Experiência com Processos Seletivos: experiência consolidada em atração & seleção; \n- Desejável vivência no setor varejo/atacado;\n- Conhecimento em ATS para R&S e RM, será considerado um diferencial.\n\nO Que Oferecemos:\n- Ambiente de trabalho desafiador e dinâmico;\n- Oportunidades de desenvolvimento profissional e crescimento na carreira.\n \nCompromisso com a Diversidade\nTodas as nossas oportunidades são acessíveis a profissionais diversos, independentemente de características como gênero, raça, deficiência ou outras. Acreditamos no respeito mútuo, proporcionando um ambiente saudável e motivador para todos os membros da nossa equipe.\n \nJunte-se a Nós e Faça a Diferença! #VemSerTenda\n Benefícios:\n -. Refeição no local\n -. Vale Transporte ou estacionamento\n -. Seguro de Vida\n -. Assistência odontológica\n -. Assistência médica\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Analista em Recursos Humanos - Recursos Humanos (Generalista)\nExigências\nEscolaridade Mínima: Ensino Superior\nValorizado\nVeículo próprio\nHabilidades\ncomunicação\nproativo\nDenunciar Vaga"
    },
    "000799_RETALHADOR": {
        "cargo": "Retalhador Carne",
        "descricao": "Retalhador Carne\nABATEDOURO MULTI CORTES\nPindamonhangaba - SP, a 14,7 km de você.\nR$ 1.728,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nINSCRITOS\nTrabalhar na produção do abate de bovinos e bubalinos, no preparo de carcaças de bovinos limpando, retirando vísceras identificando tipos, marcando, pesando, cortando e separando. Trabalhar em conformidade a normas e procedimentos técnicos e de qualidade, segurança, higiene, saúde e preservação ambiental.\nNúmero de vagas: 3\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Operacional em Industrial, Produção, Fábrica - Produção\nExigências\nEscolaridade Mínima: Ensino Fundamental (1º grau)\nValorizado\nExperiência desejada: Menos de 1 ano\nBenefícios\nCesta básica\nRefeição no local\nSeguro de Vida\nDenunciar Vaga"
    },
    "001970_REPOSITOR": {
        "cargo": "Repositor De Perecíveis",
        "descricao": "Repositor De Perecíveis\n4,2\nTENDA ATACADO\n3.863 avaliações\nPindamonhangaba - SP, a 17,9 km de você.\nSalário a combinar\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\n• Repor as mercadorias do setor de perecíveis, (congelados, resfriados, fatiados, embutidos, laticínios), verificando a disponibilidade nas gôndolas, observando as condições das mercadorias, a data de validade, preços e demais informações das mercadorias, priorizando as mercadorias que estejam em estado crítico e os promocionais, afim de melhor atender aos clientes;\n• Preparar a área interna dos perecíveis, adotando os procedimentos de higiene e limpeza, para a manipulação das mercadorias;\n• Verificar a precificação das mercadorias, fazendo as devidas alterações para o correto abastecimento das gôndolas, verificando as etiquetas dos produtos, garantindo as alterações;\n• Realizar o abastecimento das mercadorias, observando sempre o sistema PEPS (primeiro que entra /primeiro que sai), para garantir que não haja vencimento de data de validade das mercadorias. \n• Verificar e controlar as mercadorias nas gôndolas, controlando as datas de validade, a fim de manter controle dos índices de quebras e perdas.\n• Conferir os relatórios de estoque rotativo, a fim de identificar mercadorias com pouca quantidade, para que não falte mercadoria na loja;\n• Organizar as câmaras de resfriamento e congelados, verificando disponibilidade de espaço físico, para recebimento de mercadorias;\n• Atender aos clientes com cortesia nas área necessárias, bem como passar informação dos produtos quando solicitado pelo cliente.\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Operacional em Comercial, Vendas - Atendimento\nExigências\nEscolaridade Mínima: Ensino Médio (2º Grau)\nValorizado\nExperiência desejada: Entre 1 e 3 anos\nHabilidades\nAtendimento a clientes\nBom relacionamento interpessoal\nDinâmico\nRaciocínio ágil\nSenso de urgência\nDenunciar Vaga"
    },
    "001088_COORDENADOR": {
        "cargo": "Coordenador Administrativo Financeiro",
        "descricao": "Coordenador Administrativo Financeiro\n4,2\nEMPRESA CONFIDENCIAL\n51 avaliações\nPindamonhangaba - SP, a 14,5 km de você.\nR$ 12.000,00 a R$ 14.000,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nINSCRITOS\nCoordenar e monitorar as rotinas administrativas e financeiras, pertinentes as áreas de compras, tesouraria, contabilidade, orçamento, cobrança, faturamento, auditoria, contratos e TI. \nConferência do acompanhamento orçamentário. \nElaboração do orçamento anual do aluguel e condomínio. \nCoordenar e manter atualizado o calendário de atividades. \nEmissão do faturamento mensal. \nGestão de equipes.\nNúmero de vagas: 1\nTipo de contrato e Jornada: Prestador de Serviços (PJ) - Período Integral\nÁrea Profissional: Coordenador em Administração - Administração Geral\nExigências\nEscolaridade Mínima: Pós-graduação - Especialização/MBA\nValorizado\nExperiência desejada: Entre 5 e 10 anos\nAdministração de empresas; Pós-graduação - Especialização/MBA\nVeículo próprio\nDisponibilidade para viajar\nDisponibilidade para mudar de residência\nHabilidades\nPacote Office Intermediário\nDenunciar Vaga"
    },
    "001896_GERENTE": {
        "cargo": "Gerente Geral - Pindamonhangaba/SP",
        "descricao": "Gerente Geral - Pindamonhangaba/SP\n4,2\nAD SHOPPING - AGENCIA DE DESENVOLVIMENTO DE SHOPPING CENTERS LTDA\n51 avaliações\nPindamonhangaba - SP, a 13,6 km de você.\nSalário a combinar\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nEste profissional será responsável pela gestão do empreendimento como um todo, respondendo pela gestão de equipe multidisciplinar e orçamento.\nDeverá construir meios de fortalecer o negocio por meio de novas locações em parceria com a área comercial, garantir que os recursos financeiros sejam aplicados da melhor forma seguindo diretrizes da Administradora e sugerindo novos meios, garantir que sejam realizadas pela equipe de marketing ações que tragam maior visibilidade ao empreendimento por meio de redes sociais e ações presenciais, garantir que a área de operações realize as ações necessárias para o bom funcionamento estrutural e ambiência necessários para o empreendimento, garantindo que demais áreas como Recursos Humanos e Segurança recebam o suporte e direcionamentos necessários.\nManter equipe alinhada por meio de comunicação eficaz sobre como está o empreendimento e novas ações/ soluções propostas.\nNecessário que o profissional possua experiencia anterior na posição de Gerente Geral de shopping centers.\nNúmero de vagas: 1\nTipo de contrato e Jornada: Prestador de Serviços (PJ) - Período Integral\nÁrea Profissional: Gerente em Administração - Administração Geral\nExigências\nEscolaridade Mínima: Pós-graduação - Especialização/MBA\nValorizado\nExperiência desejada: Mais de 10 anos\nAdministração de empresas; Ensino Superior, Economia; Ensino Superior, Marketing; Ensino Superior, Ciências contábeis; Ensino Superior, Administração de empresas; Pós-graduação - Especialização/MBA\nVeículo próprio\nDisponibilidade para viajar\nDisponibilidade para mudar de residência\nHabilidades\nExperiencia anterior em shopping\nPacote Office\nVS\nDenunciar Vaga"
    },
    "004586_OPERADOR": {
        "cargo": "Operador De Loja",
        "descricao": "Operador De Loja\n4,2\nTENDA ATACADO\n3.863 avaliações\nPindamonhangaba - SP, a 17,9 km de você.\nSalário a combinar\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\n• Receber o pagamento de compras realizadas pelos clientes na loja, observando o registro correto das mercadorias, conferindo as notas recebidas e garantindo que não sejam falsas; conferir os preços, pesos e quantidades, garantindo que não haja divergências no fechamento do caixa. Executar ainda toda operacionalização do caixa, trocando bobinas, conferindo trocos, comprovantes de pagamento de cartões, bem como acompanhando o fechamento do caixa ao final do expediente, garantindo que não haja quebra de caixa;\n• Atender aos clientes com cortesia, observando o registro das mercadorias para que não haja duplicidade, verificando a forma de pagamento do cliente (dinheiro/cartão/cheque), executando o pagamento conforme procedimentos da empresa, emitindo ao final da compra o cupom fiscal ao cliente;\n• Realizar no decorrer do dia, conforme procedimento, retiradas de valores do caixa (S3) para encaminhar para o Setor da Tesouraria, a fim de evitar acúmulo de valores no caixa;\n• Realizar o fechamento do caixa (sangria) no local determinado, conferindo todos os comprovantes de pagamentos (TEF, EI, cheques e vales), a fim de que seja garantido o fechamento correto dos valores, para que não haja divergências (quebra/sobra), assinando o borderô, carimbando as bobinas utilizadas e encerro o caixa;\n• Realizar a devolução de mercadorias deixadas nos PDV’s pelos clientes nas gôndolas, quando necessário e estando disponível, a fim de manter o PDV livre, limpo e organizado;\n• Atender o cliente nas dúvidas, localização de produtos e preço, assim como fazer a separação, verificando a mercadoria solicitada e checando se os produtos solicitados no pedido correspondem as mercadorias entregues ao cliente;\n• Auxiliar na realização de inventário semanal do estoque, verificando com a lista de contagem, anotando as quantidades, divergências, acertos e vencimentos; \n• Realizar a verificação de produtos a vencer em 90 dias, verificando fisicamente o produto e confirmando no sistema a data de vencimento, garantindo que não haja produtos vencidos no depósito; \n• Emitir nota de devolução quando tiver falta de peso, preço errado de acordo o pedido de compra, quantidades a menor, mercadoria com prazo de validade vencido ou danificado;\n• Manter em ordem os equipamentos de seu uso, como carrinhos hidráulicos, escadas e demais equipamentos, identificando ao superior imediato problemas nos equipamentos, direcionando para o setor de Manutenção preventiva ou corretiva;\n• Separar e preparar as mercadorias alimentos secos e perecíveis de ambiente refrigerado, de acordo com as quantidades pedidas no mapa de picking, obedecendo a ordem e procedimento de peso e quantidades, o mais pesado por baixo mais frágil por cima;\n• Abastecer as células, armazenando as mercadorias de acordo com endereço especificado na etiqueta de abastecimento, armazenando sempre de forma cronológica, garantindo que as mercadorias nos endereços para que possa efetuar o picking;\n• Identificar as mercadorias que não cabem no endereço e providenciar a troca, tanto física como no sistema, guardando toda a quantidade de mercadoria, não deixando nada fora do endereço de piking. Ainda identificar mercadorias fora do endereço e colocá-las no endereço correto;\n• Recolher mercadorias danificadas e enviá-las para o setor de quebras;\n• Repor mercadorias nas gôndolas da loja obedecendo ao sistema PEPS, observando normas e procedimentos, verificando espaço físico disponível nas áreas, fazendo montagem de palletes com mercadorias, controlando de forma que não haja rupturas nas gôndolas e os corredores não fiquem obstruídos;\n• Realizar contagem de mercadorias em confinamento (cigarros/dvd/wisky) para manter o controle das mesmas e estoque em dia, bem como conferir estoque de novos produtos para que sejam disponibilizados para venda e a disponibilidade de todas as demais mercadorias;\n• Oferecer ao cliente, quando da sua passagem pelo caixa, cartão Tenda/VOX, e/ou outras promoções e serviços.\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Operacional em Comercial, Vendas - Lojas / Shopping\nExigências\nEscolaridade Mínima: Ensino Médio (2º Grau)\nValorizado\nExperiência desejada: Entre 1 e 3 anos\nHabilidades\nAtenção, dinamismo e proatividade\nAtendimento a clientes\nExperiência com operação de caixa\nExperiência com reposição de mercadorias\nRelacionamento interpessoal\nDenunciar Vaga"
    },
    "000615_DIVULGADOR": {
        "cargo": "Divulgador Externo",
        "descricao": "Divulgador Externo\nÓticas Carol\nPindamonhangaba - SP, a 14,9 km de você.\nR$ 70.000,00 a R$ 80.000,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nINSCRITOS\nVaga FREELANCER, para 8 horas de ação na cidade de Pindamonhangaba, Lorena ou Guara.\n\nCachê 70,00 dia + 5 de comissão por indicação de venda efetivada.\nNúmero de vagas: 1\nTipo de contrato e Jornada: Outros - Período Integral\nÁrea Profissional: Operacional em Marketing - Propaganda\nExigências\nEscolaridade Mínima: Ensino Fundamental (1º grau)\nValorizado\nExperiência desejada: Sem experiência\nHabilidades\nComunicação\nBenefícios\nComissões\nDenunciar Vaga"
    },
    "001530_TECNICO": {
        "cargo": "Tecnico De T.I",
        "descricao": "Tecnico De T.I\n4,0\nSEMAR SUPERMERCADOS\n1.348 avaliações\nPindamonhangaba - SP, a 15,7 km de você.\nSalário a combinar\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\n- Fornecer suporte técnico de alta qualidade aos funcionários da empresa, solucionando problemas de hardware, software e rede.\n- Configuração e manutenção de equipamentos e sistemas de TI, incluindo servidores, switches e roteadores.\n- Garantir a segurança dos sistemas de TI, implementando medidas de segurança eficazes, como firewalls e antivírus.\n- Gerenciar e solucionar problemas relacionados a impressoras, telefonia e outros dispositivos de TI.\n- Coordenar com fornecedores externos para resolver problemas relacionados a software e hardware, quando necessário.\n- Participar de projetos de implantação e atualização de tecnologia, assegurando que os prazos sejam cumpridos.\n- Manter registros precisos de todas as chamadas e solicitações de suporte técnico.\n\nRequisitos:\n- Experiência comprovada como Técnico de T.I ou em uma função similar.\n- Conhecimentos avançados de suporte a hardware e software, incluindo Windows, Linux, pacote Office e sistemas de registro de chamados.\n- Experiência em administração de servidores e sistemas de backup.\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Auxiliar em Informática, TI, Telecomunicações - Suporte Técnico\nExigências\nEscolaridade Mínima: Ensino Superior\nValorizado\nHabilitação para dirigir (Categoria B)\nDisponibilidade para viajar\nDenunciar Vaga"
    },
    "002660_AUXILIAR": {
        "cargo": "Auxiliar De Serviços Gerais Comercial Esperança (Pindamonhangaba)",
        "descricao": "Auxiliar De Serviços Gerais Comercial Esperança (Pindamonhangaba)\n4,4\nTejofran\n2.989 avaliações\nPindamonhangaba - SP, a 14,5 km de você.\nR$ 1.573,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nA Tejofran, empresa líder no segmento de limpeza e serviços gerais, está em busca de um profissional comprometido e com espírito de equipe para integrar nossa equipe como Auxiliar de Serviços Gerais.\n\nSomos uma empresa reconhecida no mercado por nossa excelência e comprometimento na prestação de serviços, e procuramos alguém que compartilhe desses mesmos valores. \n\nPrincipais responsabilidades:\n- Realizar a limpeza e conservação dos ambientes da empresa;\n- Realizar a reposição de materiais de higiene e limpeza;\n- Cooperar com a equipe em atividades que envolvam a manutenção e organização dos espaços de trabalho.\n\nRequisitos:\n- Espírito de equipe: buscamos alguém que saiba trabalhar em conjunto, valorizando a colaboração e a troca de conhecimentos com os colegas de equipe.\n- Comprometimento: acreditamos na importância de cumprir prazos e responsabilidades, sendo fundamental contar com um profissional engajado e dedicado.\n- Respeito à hierarquia: é essencial que o candidato saiba respeitar as normas e diretrizes estabelecidas pela empresa, bem como seguir as orientações de seus superiores hierárquicos.\n- Organização: habilidade para organizar e manter os espaços de trabalho, garantindo um ambiente seguro e limpo para todos.\n- Foco em excelência: buscamos alguém que esteja sempre em busca de melhorias e que tenha um olhar crítico para identificar oportunidades de otimização de processos.\n- Pontualidade: é fundamental contar com um profissional que seja pontual e cumpra seus compromissos no horário estabelecido.\n\nOferecemos:\n- Salário compatível com o mercado - R$ 1572,81;\n- Benefícios como vale transporte, vale refeição (19,01 por dia) e vale alimentação (R$ 132,49) ;\n- Oportunidades de crescimento e desenvolvimento profissional;\n- Ambiente de trabalho dinâmico e colaborativo.\n\nSe você se identifica com os valores da Tejofran e possui as habilidades mencionadas, candidate-se a essa vaga e faça parte de uma empresa que valoriza seus colaboradores e se preocupa com o bem-estar de todos.\n Benefícios:\n -. PLR\n -. Vale Transporte\n -. Vale Refeição\n -. Vale Alimentação\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Operacional em Serviços Gerais - Limpeza\nExigências\nEscolaridade Mínima: Ensino Fundamental (1º grau)\nHabilidades\nAgilidade e organização\nComprometimento\nfoco em excelência\nPontualidade\nRespeito a hierarquia\nTrabalho em equipe\nDenunciar Vaga"
    },
    "001102_REPRESENTANDE": {
        "cargo": "Representande De Vendas PCD",
        "descricao": "Representande De Vendas PCD\nAutozone\nPindamonhangaba - SP, a 14,9 km de você.\nR$ 1.600,00 a R$ 1.800,00 (Bruto mensal)\nPCD Presencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nINSCRITOS\nCOMO SERÁ O SEU DIA?\n• Atendimento aos clientes , seguindo os padrões AutoZone;\n• Verificar e cuidar dos aspectos internos e externos da loja;\n• Cuidar para que o estoque esteja abastecido, limpo e organizado;\n• Atualizar e organizar os itens em amostra;\n• Controle de estoque adequado, promovendo as vendas e mantendo aparência da loja;\n• Assegurar processo e documentação associada a venda e preços, e conduzir inventários físicos.\n\nO QUE VOCÊ PRECISA TER OU SABER?\n• Ensino Médio completo;\n• Disponibilidade para trabalhar aos finais de semanas e feriados;\n• Desejável conhecimento no pacote Office (nível básico);\n• Desejável conhecimento no segmento automotivo.\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Noturno\nÁrea Profissional: Operacional em Comercial, Vendas - Atendimento\nExigências\nEscolaridade Mínima: Ensino Médio (2º Grau)\nHabilitada para pessoa com deficiência\nFala\nFísica\nVisual\nDenunciar Vaga"
    },
    "002976_VIGILANTE": {
        "cargo": "Vigilante",
        "descricao": "Vigilante\n4,4\nG4S\n6.575 avaliações\nPindamonhangaba - SP, a 22,4 km de você.\nR$ 1.682,00 a R$ 1.954,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nOferta de emprego: Vigilante\n\nA G4S é uma empresa líder no setor de segurança, comprometida em fornecer soluções inovadoras e eficazes para atender às necessidades dos nossos clientes. Estamos atualmente buscando um Vigilante qualificado e experiente para se juntar à nossa equipe.\n\nResponsabilidades do Cargo:\n\n- Proteger a propriedade, funcionários e visitantes, garantindo a segurança e prevenção de danos;\n- Monitorar e controlar o acesso às instalações, garantindo que apenas pessoas autorizadas tenham permissão para entrar;\n- Realizar rondas regulares para verificar e inspecionar áreas internas e externas;\n- Reportar quaisquer incidentes, roubos, vandalismo ou atividades suspeitas à gerência;\n- Responder prontamente a emergências e fornecer assistência quando necessário;\n- Monitorar câmeras de segurança e alarmes, identificando qualquer atividade incomum;\n- Aplicar procedimentos de segurança e cumprir todas as políticas internas da empresa.\n\nHabilidades e Qualificações:\n\n- Possuir a formação e certificação exigidas para atuar como Vigilante;\n- Excelente habilidade de observação e atenção aos detalhes;\n- Capacidade de manter a calma em situações de estresse e agir de forma assertiva;\n- Boa capacidade de comunicação verbal e escrita;\n- Ser confiável, diligente e organizado;\n- Capacidade de trabalhar de forma independente e em equipe;\n- Ter conhecimento de técnicas e procedimentos de segurança;\n- Conhecimento básico de primeiros socorros;\n- Disponibilidade para trabalhar em diferentes turnos, incluindo fins de semana e feriados.\n\nCondições de Trabalho:\n\nOferecemos um pacote atraente de benefícios, incluindo salário competitivo, seguro de saúde, plano de carreira e treinamento contínuo. Além disso, proporcionamos um ambiente de trabalho seguro e de apoio, onde você terá a oportunidade de expandir suas habilidades e conhecimentos.\n\nEsta é uma excelente oportunidade para quem busca uma carreira na área de segurança, com uma empresa reconhecida globalmente. Se você é um profissional comprometido, com habilidades excepcionais de vigilância, e deseja fazer parte de uma equipe dedicada, envie seu currículo e carta de apresentação para [email protected]\n\nA G4S valoriza a diversidade e incentiva candidaturas de todos os gêneros, raças, origens étnicas e pessoas com deficiência. Agradecemos a todos os candidatos interessados, porém, apenas os selecionados serão contatados para a próxima fase do processo seletivo.\n\nEsperamos receber sua candidatura em breve e mal podemos esperar para recebê-lo em nossa equipe!\n\nAtenciosamente,\nEquipe de Recrutamento da G4S\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Parcial noites\nÁrea Profissional: Operacional em Segurança - Vigilância\nExigências\nEscolaridade Mínima: Ensino Fundamental (1º grau)\nDenunciar Vaga"
    },
    "001308_PROMOTOR": {
        "cargo": "Promotor PJ- Taubaté , Pindamonhangaba",
        "descricao": "Promotor PJ- Taubaté , Pindamonhangaba\n3,7\nSOS PDV\n146 avaliações\nTaubaté - SP, a 12,2 km de você.\nR$ 11,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\n• Garantir o controle do estoque (FIFO), datas de vencimento, Layout e reposição do mix de produtos de acordo com o planograma estipulado;\n• Responsável pelo PDV (trabalha em uma loja ou mercado específico);\n• Acompanhamento de relatórios de estoque virtual, sem venda, baixo giro;\n• Evitar ruptura (gôndolas vazias por falta de produto);\n• Negociações em ponto extra com o dono do PDV (gerente da loja); \n• Chek-in e check-out através de aplicativo;\n• Reporte e suporte ao Supervisor e Líderes.\n\nInformações Adicionais :\n\n*Já atuar na área de promotor/repositor;\n\n* Ter/Abrir MEI\n\n* Possuir os EPIs;\n\n* Os atendimentos são de acordo com sua disponibilidade, porém obrigatório atender na semana a quantidade de hora que a marca pede.\n\nJornada de trabalho Flexível;\n1 HORA DE ATENDIMENTO (CLIENTE/MARCA) = R$10.90\n30 MIN DE ATENDIMENTO (CLIENTE/MARCA) = R$7.90\nNúmero de vagas: 1\nTipo de contrato e Jornada: Prestador de Serviços (PJ) - Período Integral\nÁrea Profissional: Operacional em Marketing - Marketing\nExigências\nEscolaridade Mínima: Ensino Médio (2º Grau)\nValorizado\nExperiência desejada: Menos de 1 ano\nDenunciar Vaga"
    },
    "000645_CONTRATAÇÃO": {
        "cargo": "CONTRATAÇÃO URGENTE",
        "descricao": "CONTRATAÇÃO URGENTE\nCaldeireiro\nEMPRESA CONFIDENCIAL\nPindamonhangaba - SP, a 20,8 km de você.\nSalário a combinar\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nINSCRITOS\natuar no ramo de caldeiraria, executando montagens conforme desenhos com medidas fechadas e complexas. trabalhar com calandra, saber soldar é um diferencial.\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Operacional em Industrial, Produção, Fábrica - Caldeiraria\nExigências\nEscolaridade Mínima: Curso Técnico\nValorizado\nExperiência desejada: Entre 5 e 10 anos\nBenefícios\nAjuda de custo\nCesta básica\nRefeição no local\nDenunciar Vaga"
    },
    "000617_CONTRATAÇÃO": {
        "cargo": "CONTRATAÇÃO URGENTE",
        "descricao": "CONTRATAÇÃO URGENTE\nOperador De Fresa\nEMPRESA CONFIDENCIAL\nPindamonhangaba - SP, a 20,8 km de você.\nSalário a combinar\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nINSCRITOS\nFresador ferramenteiro, fabricar peças pela fresadora universal convencional. com habilidade em plaina para rasgos de chaveta.\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Operacional em Industrial, Produção, Fábrica - Fresaria\nExigências\nEscolaridade Mínima: Curso Técnico\nValorizado\nExperiência desejada: Entre 5 e 10 anos\nBenefícios\nAjuda de custo\nCesta básica\nRefeição no local\nDenunciar Vaga"
    },
    "000714_CONTRATAÇÃO": {
        "cargo": "CONTRATAÇÃO URGENTE",
        "descricao": "CONTRATAÇÃO URGENTE\nTorneiro Mecânico\nEMPRESA CONFIDENCIAL\nPindamonhangaba - SP, a 20,8 km de você.\nSalário a combinar\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nINSCRITOS\nter experiência na area comprovada em pelo menos 5 anos. \natuando no ramo de usinagem para serviços de manutenção. \nfacilidade em leitura e interpretação de desenho técnico. \npró-atividade e ser organizado é indispensavel.\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Operacional em Industrial, Produção, Fábrica - Tornearia\nExigências\nEscolaridade Mínima: Curso Técnico\nValorizado\nExperiência desejada: Entre 5 e 10 anos\nBenefícios\nAjuda de custo\nCesta básica\nRefeição no local\nDenunciar Vaga"
    },
    "001600_ESTAGIÁRIO": {
        "cargo": "Estagiário Universitário - Fundição",
        "descricao": "Estagiário Universitário - Fundição\n4,4\nADECCO\n2.451 avaliações\nPindamonhangaba - SP, a 14,5 km de você.\nR$ 1.800,00 a R$ 1.850,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nSobre a Adecco: Líder Mundial em Recursos Humanos, a Adecco está presente em 60 países através de uma rede de 5.500 delegações, que proporcionam diariamente emprego a 700.000 pessoas e presta serviço a mais de 100.000 empresas. Faz parte da lista 500 da Fortune Global e está cotada na bolsa de Zurique. A Adecco apresenta uma estrutura mundial orientada para a prestação de um serviço integrado na área dos Recursos Humanos, com o compromisso de um desenvolvimento contínuo de soluções eficazes e competitivas para os seus clientes.\n\nAdecco em parceria com empresa multinacional, busca profissionais para compor sua equipe.\n\n\nAtividades: Preparar material/ apresentar reunião de estabilização de processo das usinagens.\nDados que suportam as reuniões de cadencia de dialogo\nPreenchimento de quadros de gestão e relatórios \nAcompanhar irregularidades da área\nAuxiliar na gestão de produção e apresentação de resultados.\n\nRequisitos: Formação: Ensino Superior Cursando Engenharia de Materiais, Mecânica e Produção.\nDiferencial conhecimentos com Pacote Office Intermediário e Power BI.\n Benefícios:\n -. Transporte Fretado\n -. Refeição no local\nNúmero de vagas: 1\nTipo de contrato e Jornada: Estágio - Parcial manhãs\nÁrea Profissional: Estagiário em Industrial, Produção, Fábrica - Fundição\nExigências\nEscolaridade Mínima: Ensino Superior\nValorizado\nExperiência desejada: Só estágios\nDenunciar Vaga"
    },
    "000557_ESTÁGIO": {
        "cargo": "Estágio Contabilidade",
        "descricao": "Estágio Contabilidade\nOian Contabil\nPindamonhangaba - SP, a 16,2 km de você.\nSalário a combinar\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nINSCRITOS\nSomos um escritório de contabilidade com o propósito de além de atender as obrigações dos clientes , tenho como objetivo treinar novos profissionais, tendo em vista que sem prática não formamos profissionais gabaritados .\nNúmero de vagas: 1\nTipo de contrato e Jornada: Estágio - Período Integral\nÁrea Profissional: Estagiário em Administração - Arquivo\nExigências\nEscolaridade Mínima: Curso Técnico\nDenunciar Vaga"
    },
    "000740_CIRURGIÃO": {
        "cargo": "Cirurgião Dentista",
        "descricao": "Cirurgião Dentista\nCarla Moura Odontologia\nPindamonhangaba - SP, a 23,6 km de você.\nSalário a combinar\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nINSCRITOS\nResponsabilidades:\nSerá responsável pelas avaliações, elaboração de orçamentos e execuções clínicas em um de nossos consultórios.\n\nQualificações\nCRO-SP ativo\nExperiência em Endodontia, Próteses, Restaurações e Cirurgias\nExperiência mínima de 5 anos de Clínica\nResidir em Pindamonhangaba/ Taubaté ou Aparecida.\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Especialista em Saúde - Odontologia\nExigências\nEscolaridade Mínima: Ensino Superior\nValorizado\nExperiência desejada: Entre 5 e 10 anos\nBenefícios\nBônus por resultado\nDenunciar Vaga"
    },
    "002393_INSTRUTOR": {
        "cargo": "Instrutor De Inglês",
        "descricao": "Instrutor De Inglês\n3,7\nAll Net Educação\n1.330 avaliações\nPindamonhangaba - SP, a 15,3 km de você.\nSalário a combinar\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nA empresa All Net Educação está atualmente em busca de um Instrutor de Inglês altamente qualificado para se juntar à nossa equipe dinâmica. Nossa empresa é uma instituição renomada, focada em fornecer educação de qualidade para alunos de todas as idades.\n\nResponsabilidades:\n- Ministrar aulas de inglês para alunos de diferentes níveis, desde iniciantes até avançados.\n- Criar planos de aula eficazes e baseados nas necessidades individuais dos alunos.\n- Desenvolver e implementar atividades interativas para melhorar a compreensão auditiva, expressão oral, leitura e escrita.\n- Avaliar regularmente o progresso dos alunos e fornecer feedback construtivo.\n- Manter registros precisos de presença e desempenho dos alunos.\n- Criar um ambiente de aprendizado positivo e encorajador para motivar os alunos a alcançarem seus objetivos.\n\nRequisitos:\n- Experiência comprovada como instrutor de inglês.\n- Fluência em inglês, tanto oral quanto escrita.\n- Conhecimento aprofundado da gramática, vocabulário e pronúncia do inglês.\n- Capacidade de adaptar o conteúdo do curso de acordo com as necessidades individuais dos alunos.\n- Excelentes habilidades de comunicação e ouvinte atencioso.\n- Diplomacia, paciência e capacidade de motivar e inspirar os alunos.\n- Certificação em ensino de inglês como segunda língua (TESOL) ou equivalente é desejável.\n\nOferecemos um ambiente de trabalho amigável e colaborativo, além de uma oportunidade de crescimento profissional. Nossa empresa valoriza o aprendizado contínuo e oferece treinamentos e desenvolvimento de carreira para nossos funcionários.\n\nSe você possui as habilidades e experiência necessárias para ser um instrutor de inglês bem-sucedido e está procurando por uma nova oportunidade desafiadora, gostaríamos de ouvir de você. Por favor, envie seu currículo atualizado e uma carta de apresentação destacando suas qualificações relevantes. Aguardamos ansiosamente para receber sua candidatura.\nNúmero de vagas: 1\nTipo de contrato e Jornada: Outros - Período Integral\nÁrea Profissional: Especialista em Educação, Ensino, Idiomas - Lingua Estrangeira:Inglês\nExigências\nEscolaridade Mínima: Curso extra-curricular / Profissionalizante\nValorizado\nInglês (Avançado)\nDenunciar Vaga"
    },
    "001070_ASSISTENTE": {
        "cargo": "Assistente De Departamento Pessoal",
        "descricao": "Assistente De Departamento Pessoal\nSB Serviços Contábeis e Administrativos LTDA\nPindamonhangaba - SP, a 16,1 km de você.\nR$ 1.000,00 a R$ 2.000,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nINSCRITOS\nEnsino superior completo ou cursando em Administração, Ciências Contábeis, Recursos Humanos ou similares. Ter experiência na área, para realizar tarefas de admissão, rescisão, férias, elaboração de folha de pagamento, encargos sociais, impostos trabalhistas, E-social, DCTF Web, entre outras atividades pertinentes a função. É um diferencial experiência em Domínio sistemas - Thomson Reuters.\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Assistente em Recursos Humanos - Departamento Pessoal\nExigências\nEscolaridade Mínima: Ensino Superior\nPortuguês (Nativo)\nValorizado\nExperiência desejada: Entre 1 e 3 anos\nAplicações de Escritório: Microsoft Word, Microsoft PowerPoint, Microsoft Excel, Microsoft Outlook\nBenefícios\nAssistência odontológica\nSeguro de Vida\nVale-alimentação\nVale-transporte\nDenunciar Vaga"
    },
    "002372_VENDEDOR": {
        "cargo": "Vendedor (A) De Loja",
        "descricao": "Vendedor (A) De Loja\n4,2\nTNG\n1.720 avaliações\nPindamonhangaba - SP, a 14,5 km de você.\nR$ 2.500,00 a R$ 5.000,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nA TNG é uma empresa renomada no ramo de vestuário masculino e feminino, com mais de 30 anos de experiência no mercado. Estamos em busca de um vendedor (a) de loja com habilidades em atendimento ao cliente, passar venda no caixa, organização da loja, recebimento de mercadorias e ter atuado no ramo de varejo.\n\nSe você é apaixonado por moda e encanta-se com o universo fashion, é dinâmico e adora desafios, essa é a sua oportunidade de fazer parte do nosso time. Buscamos uma pessoa comunicativa, simpática e proativa, que tenha facilidade em lidar com o público e saiba trabalhar em equipe com comprometimento e dedicação.\n\nEntre as responsabilidades do vendedor (a) de loja estão:\n\n- Atendimento personalizado ao cliente, gerando experiências positivas e fidelização;\n- Identificação das necessidades e preferências do cliente, apresentando produtos e sugestões de looks completos;\n- Passar venda no caixa com rapidez e agilidade, mantendo a organização e limpeza do espaço\n- Organização da loja, mantendo o visual merchandising seguindo os padrões da marca.\n\nPara concorrer a vaga, é necessário ter experiência comprovada em vendas em loja de varejo, estar atualizado sobre tendências de moda e possuir ensino médio completo. Ter conhecimento em informática para sistemas de caixa é um requisito desejável.\n\nOferecemos um ambiente de trabalho dinâmico e descontraído, plano de carreira, treinamentos e capacitações, além de benefícios como vale-transporte, vale-refeição, assistência médica e odontológica.\n\nSinta-se encorajado (a) a se candidatar para essa oportunidade, venha fazer parte de uma equipe de sucesso e crescer junto com a gente. Aqui, o seu talento é valorizado e reconhecido!\n Benefícios:\n -. Assistência odontológica\n -. VT\n -. Assistência médica\nNúmero de vagas: 5\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Operacional em Comercial, Vendas - Lojas / Shopping\nExigências\nEscolaridade Mínima: Ensino Médio (2º Grau)\nValorizado\nExperiência desejada: Entre 1 e 3 anos\nHabilidades\nATENDIMENTO AO CLIENTE\nnegociação\nORGANIZAÇÃO DA LOJA\nPASSAR VENDA NO CAIXA\nRECEBIMENTO DE MERCADORIAS\nTER ATUADO NO RAMO DE VAREJO MODA\nDenunciar Vaga"
    },
    "000690_OPERADOR": {
        "cargo": "Operador De Máquinas",
        "descricao": "Operador De Máquinas\n4,5\nHCP\n8 avaliações\nPindamonhangaba - SP, a 15,8 km de você.\nSalário a combinar\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nWord, Excel - Basico\nConhecimento em Maquinas CNC (coordenadas Cartesianas X e Y)\nMecanica Basica\nPneumatica Basica - Desejavel\nIngles inciciante (Basico) - Desejavel\nTrabalho em Equipe\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Operacional em Industrial, Produção, Fábrica - Operador de Máquinas\nExigências\nEscolaridade Mínima: Ensino Médio (2º Grau)\nValorizado\nExperiência desejada: Sem experiência\nAplicações de Escritório: Microsoft Word, Microsoft Excel\nDenunciar Vaga"
    },
    "000760_AUXILIAR": {
        "cargo": "Auxiliar De Expedição",
        "descricao": "Auxiliar De Expedição\nFresh4Pet\nPindamonhangaba - SP, a 17,9 km de você.\nR$ 1.600,00 a R$ 1.800,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nINSCRITOS\nConferir e registrar os produtos que entram na produção e que saem para o cliente. Auxiliar na organização do estoque. Embalar os produtos que serão ens para a expedição. Auxiliar nas montagens das caixas e sacolas.\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Auxiliar em Logística - Estoque, Armazenagem, Depósito\nExigências\nEscolaridade Mínima: Ensino Médio (2º Grau)\nValorizado\nExperiência desejada: Entre 1 e 3 anos\nPortuguês (Nativo)\nAplicações de Escritório: Microsoft Excel\nBenefícios\nAuxílio combustível\nVale-alimentação\nDenunciar Vaga"
    },
    "000888_ESTAGIO": {
        "cargo": "ESTAGIO ADMINISTRAÇÃO - ESTAR CURSANDO - PINDAMONHANGABA SP",
        "descricao": "ESTAGIO ADMINISTRAÇÃO - ESTAR CURSANDO - PINDAMONHANGABA SP\n3,7\nAll Net Educação\n1.330 avaliações\nPindamonhangaba - SP, a 14,5 km de você.\nR$ 500,00 a R$ 800,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nATUAR COMO ESTAGIARIO NA SECRETARIA DA ESCOLA, GOSTAR DE TRABALHAR COM ATENDIMENTO AO PUBLICO E GOSTAR DE TRABALHAR COM METAS, TER DISPONIBILIDADE PARA ATUAR PERIODO TARDE E NOITE DE SEGUNDA A SEXTA E SABADO PERIODO DA TARDE, PRECISA ESTAR ESTUDANDO ENSINO MEDIO OU CURSO DE ADMINISTRAÇÃO POIS O CONTRATO É VINCULADO COM A ESCOLA.\n\nOBRIGATÓRIO RESIDIR EM PINDAMONHANGABA.\nNúmero de vagas: 1\nTipo de contrato e Jornada: Estágio - Parcial noites\nÁrea Profissional: Estagiário em Administração - Administração Geral\nExigências\nEscolaridade Mínima: Ensino Médio (2º Grau)\nValorizado\nExperiência desejada: Menos de 1 ano\nInglês (Intermediário)\nDenunciar Vaga"
    },
    "000763_ELETRECISTA": {
        "cargo": "Eletrecista",
        "descricao": "Eletrecista\nNEXT AUTOMATIONS SERVICES\nPindamonhangaba - SP, a 14,3 km de você.\nSalário a combinar\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nINSCRITOS\nNecessitamos de profissional formado na área elétrica, tendo NR10 e habilitação A/B.\nNúmero de vagas: 2\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Operacional em Engenharia - Engenharia Elétrica, Eletrônica, Eletrotécnica\nExigências\nEscolaridade Mínima: Curso Técnico\nValorizado\nExperiência desejada: Entre 1 e 3 anos\nHabilitação para dirigir (Categoria A, Categoria B)\nDisponibilidade para viajar\nAplicações de Escritório: Microsoft Word, Microsoft PowerPoint, Microsoft Excel, Microsoft Access, StarOffice, Microsoft Outlook, Lotus Notes, LibreOffice, Open Office\nDenunciar Vaga"
    },
    "001846_REPRESENTANTE": {
        "cargo": "Representante De Vendas (Banco De Talentos) Av. Nossa Senhora Do Bom Sucesso, 1555",
        "descricao": "Representante De Vendas (Banco De Talentos) Av. Nossa Senhora Do Bom Sucesso, 1555\n4,4\nAUTOZONE\n204 avaliações\nPindamonhangaba - SP, a 14,5 km de você.\nSalário a combinar\nPCD Presencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nEsta vaga é destinada ao nosso Banco de Talentos no cargo de Representante de Vendas.\n\nCaso não tenha encontrado alguma vaga aderente ao que busca hoje, convidamos você a se candidatar em nosso Banco de Talentos!\n\nLocal de Trabalho: Avenida Nossa Sra. do Bom Sucesso, nº 1555 - Cardoso, Pindamonhangaba - SP, 12420-010.\n\n\nCOMO SERÁ O SEU DIA?\n• Atendimento aos clientes , seguindo os padrões AutoZone;\n• Verificar e cuidar dos aspectos internos e externos da loja;\n• Cuidar para que o estoque esteja abastecido, limpo e organizado;\n• Atualizar e organizar os itens em amostra;\n• Controle de estoque adequado, promovendo as vendas e mantendo aparência da loja; \n• Assegurar processo e documentação associada a venda e preços, e conduzir inventários físicos.\n\nO QUE VOCÊ PRECISA TER OU SABER? \n• Ensino Médio completo;\n• Disponibilidade para trabalhar aos finais de semanas e feriados;\n• Desejável conhecimento no pacote Office (nível básico);\n• Desejável conhecimento no segmento automotivo.\n Benefícios:\n -. Vale-transporte\n -. programa de saúde e bem-estar\n -. totalpass\n -. Seguro de Vida\n -. Assistência odontológica\n -. Vale-refeição\n -. desconto em produtos\n -. Assistência médica\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Operacional em Comercial, Vendas - Atendimento\nExigências\nEscolaridade Mínima: Ensino Médio (2º Grau)\nValorizado\nExperiência desejada: Sem experiência\nHabilidades\nCONHECIMENTO NA PARTE MECÂNICA DE VEÍCULOS\nFACILIDADE DE COMUNICAÇÃO\nFLEXIBILIDADE\nHabilitada para pessoa com deficiência\nAuditiva\nFala\nFísica\nVisual\nDenunciar Vaga"
    },
    "000560_CONSULTOR": {
        "cargo": "Consultor Comercial",
        "descricao": "Consultor Comercial\n3,7\nAll Net Educação\n1.330 avaliações\nPindamonhangaba - SP, a 15 km de você.\nR$ 1.500,00 a R$ 3.000,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nConsultor Comercial \n\nNão necessário ensino médio completo\n\nBENEFICIOS;\nVale transporte - Comissão\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Consultor em Comercial, Vendas - Venda Externa\nExigências\nEscolaridade Mínima: Ensino Médio (2º Grau)\nValorizado\nExperiência desejada: Sem experiência\nDenunciar Vaga"
    },
    "001833_MECÂNICO": {
        "cargo": "Mecânico De Manutenção De Veículos",
        "descricao": "Mecânico De Manutenção De Veículos\n4,3\nGrupo GPS\n9.220 avaliações\nPindamonhangaba - SP, a 22,4 km de você.\nR$ 3.250,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nLocal de Trabalho: Novelis - Pindamonhangaba (SP)\nSalário: R$3.250,00\nHorário de trabalho: 07:00h às 17:00h - segunda à sexta\nBenefícios: \nVale Alimentação R$141,85/mês\nRefeição no local\nVale Transporte\nAssistência Médica (opcional)\nAssistência Odontológica (opcional)\n\nATIVIDADES:\nDiagnosticar veículos baseados em testes mecânicos e observação;\nFazer um histórico detalhado do desempenho dos veículos ou da falha mecânica;\nReparar os veículos baseados na estimativa de tempo determinada e problemas diagnosticados;\nExecutar trabalhos de manutenção de rotina (troca de fluidos, lubrificação, de peças ETC) visando a funciolidade e durabilidade do veiculo; \nReparar ou substituir peças quebradas ou defeituosas e corrigir problemas, tais como pastilhas de freio amortecedores, velas de ignição, cabos de ignição, embreagem, entre outras;\nManter registro de trabalhos e de problemas;\nManter equipamentos e ferramentas em boas condições.\n\nREQUISITOS:\nExperiência anterior na área; \nCurso Técnico em Mecânica; \nHabilitação vigente (Categoria B no mínimo)\nResidir ou possuir fácil acesso a região de Pindamonhangaba - SP;\nCursos na área de Automóveis (diferencial).\n Benefícios:\n -. Assistência odontológica\n -. Assistência médica\n -. Vale-alimentação\n -. Vale-transporte\n -. Refeição no local\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Operacional em Construção, Manutenção - Mecânica de Automóveis\nExigências\nEscolaridade Mínima: Curso Técnico\nValorizado\nExperiência desejada: Entre 1 e 3 anos\nHabilitação para dirigir (Categoria B, Categoria C, Categoria D, Categoria E)\nDenunciar Vaga"
    },
    "000597_AUXILIAR": {
        "cargo": "Auxiliar De Manutenção",
        "descricao": "Auxiliar De Manutenção\n4,0\nPark Indigo Brasil\n2.493 avaliações\nPindamonhangaba - SP, a 13,2 km de você.\nR$ 1.900,00 a R$ 1.980,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nRealizar reparos de manutenção e pintura no estacionamento da unidade ;\n\nExperiência prévia em manutenção predial.\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Operacional em Construção, Manutenção - Manutenção em Geral\nExigências\nEscolaridade Mínima: Ensino Médio (2º Grau)\nValorizado\nExperiência desejada: Entre 1 e 3 anos\nDenunciar Vaga"
    },
    "001338_OPERADOR": {
        "cargo": "Operador / Mecânico Automotivo - Pindamonhangaba",
        "descricao": "Operador / Mecânico Automotivo - Pindamonhangaba\n4,3\nUMANA BRASIL\n967 avaliações\nPindamonhangaba - SP, a 14,2 km de você.\nR$ 1.800,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nOperador de Serviços Automotivos\n\nPrincipais responsabilidades:\n\n-> Acolher e atender clientes, efetuando o “check-up” no veículo e indicando as necessidades de reparos e estimativa de tempo para a realização dos trabalhos;\n\n-> Executar os serviços, envolvendo a montagem e desmontagem de pneus, amortecedores, pastilhas de freios e outros serviços de alinhamento e balanceamento de rodas, de acordo com as solicitações de serviços, especificações dos produtos e técnicas adequadas;\n\n-> Efetuar a aferição e ajustes em equipamentos;\n\n-> Manter a organização de conservação de ferramental, equipamentos e material de trabalho;\n\n-> Auxiliar no armazenamento de pneus e peças.\nEXPERIÊNCIA NA ÁREA\n\n\nsegunda a sexta das 8h às 18h e sábado das 8h ao 13h\nVaga temporária\nSalário R$ 1.800,00\nVR - 27,00 - dia\nLocal: Av Nossa Senhora do Bom Sucesso - Pindamonhangaba\nNúmero de vagas: 2\nTipo de contrato e Jornada: Temporário - Período Integral\nÁrea Profissional: Operacional em Industrial, Produção, Fábrica - Produção\nExigências\nEscolaridade Mínima: Ensino Médio (2º Grau)\nValorizado\nExperiência desejada: Entre 1 e 3 anos\nDenunciar Vaga"
    },
    "000778_VENDEDOR": {
        "cargo": "Vendedor Interno - Pindamonhangaba",
        "descricao": "Vendedor Interno - Pindamonhangaba\n4,3\nUMANA BRASIL\n967 avaliações\nPindamonhangaba - SP, a 14,2 km de você.\nR$ 2.000,00 a R$ 2.200,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nVaga: Vendedor Interno Varejo - Loja de serviços automotivos\n\nLocal: Av Nossa Senhora do Bom Sucesso - Pindamonhangaba\nSegunda a sexta das 8h às 18h e sábado das 8h ao 13h\nSalário: R$ 2.200,00\nVR R$ 27,00\n\nVaga temporária 30 dias\n\nRequisitos:\nExperiência na área.\nNúmero de vagas: 1\nTipo de contrato e Jornada: Temporário - Período Integral\nÁrea Profissional: Operacional em Comercial, Vendas - Venda Interna\nExigências\nEscolaridade Mínima: Ensino Médio (2º Grau)\nValorizado\nExperiência desejada: Entre 1 e 3 anos\nHabilidades\natendimento ao publico\nvendas\nDenunciar Vaga"
    },
    "001349_OPERADOR": {
        "cargo": "Operador De Serviços Automotivos - Guarapuava/PR",
        "descricao": "Operador De Serviços Automotivos - Guarapuava/PR\n4,3\nUMANA BRASIL\n967 avaliações\nGuarapuava - PR, a 654,8 km de você.\nR$ 2.300,00 a R$ 2.500,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nOperador de Serviços Automotivos\n\nPrincipais responsabilidades:\n\n-> Acolher e atender clientes, efetuando o “check-up” no veículo e indicando as necessidades de reparos e estimativa de tempo para a realização dos trabalhos;\n\n-> Executar os serviços, envolvendo a montagem e desmontagem de pneus, amortecedores, pastilhas de freios e outros serviços de alinhamento e balanceamento de rodas, de acordo com as solicitações de serviços, especificações dos produtos e técnicas adequadas;\n\n-> Efetuar a aferição e ajustes em equipamentos;\n\n-> Manter a organização de conservação de ferramental, equipamentos e material de trabalho;\n\n-> Auxiliar no armazenamento de pneus e peças.\nEXPERIÊNCIA NA ÁREA\n\n\nsegunda a sexta das 8h às 18h e sábado das 8h ao 13h\nVaga temporária, podendo se tornar efetiva.\nSalário R$ 1.800,00\nVR - 27,00 - dia\nLocal: Pindamonhangaba\nNúmero de vagas: 1\nTipo de contrato e Jornada: Temporário - Período Integral\nÁrea Profissional: Operacional em Construção, Manutenção - Mecânica de Automóveis\nExigências\nEscolaridade Mínima: Ensino Médio (2º Grau)\nValorizado\nExperiência desejada: Entre 1 e 3 anos\nDenunciar Vaga"
    },
    "000793_GERENTE": {
        "cargo": "Gerente De Filial - Pindamonhangaba",
        "descricao": "Gerente De Filial - Pindamonhangaba\n4,3\nUMANA BRASIL\n967 avaliações\nPindamonhangaba - SP, a 14,9 km de você.\nR$ 3.000,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nVaga: Gerente de Filial - Loja de serviços automotivos\nLocal: Av Nossa Senhora do Bom Sucesso - Pindamonhangaba\nSegunda a sexta das 8h às 18h e sábado das 8h ao 13h\nSalário: R$ 3.000,00\nVR R$ 27,00\n\nVaga temporária 30 dias com possibilidade de efetivação\n\nRequisitos:\nExperiência na área.\nNúmero de vagas: 1\nTipo de contrato e Jornada: Temporário - Período Integral\nÁrea Profissional: Gerente em Industrial, Produção, Fábrica - Produção\nExigências\nEscolaridade Mínima: Ensino Médio (2º Grau)\nValorizado\nExperiência desejada: Entre 1 e 3 anos\nHabilidades\natendimento ao publico\nvendas\nDenunciar Vaga"
    },
    "001041_GERENTE": {
        "cargo": "Gerente De Centro Automotivo",
        "descricao": "Gerente De Centro Automotivo\n4,5\nRANDSTAD BRASIL RECURSOS HUMANOS LTDA.\n5.229 avaliações\nPindamonhangaba - SP, a 14,5 km de você.\nSalário a combinar\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nResponsável por gestão de pessoas, planejamento, gestão de execução operacional da loja, qualidade de estoque, visando garantir um atendimento encantador aos clientes internos e externos, a execução dos padrões estabelecidos pela empresa, disseminação da missão, visão e valores da companhia, bem como definição de estratégias para o alcance dos resultados.\n Benefícios:\n -. Vale-refeição\n -. Assistência médica\n -. Auxílio combustível\n -. Auxílio farmácia\n -. Seguro de Vida\n -. Participação nos lucros\n -. Comissões\n -. Assistência odontológica\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Gerente em Administração - Administração Geral\nExigências\nEscolaridade Mínima: Ensino Superior\nValorizado\nHabilitação para dirigir (Categoria B)\nDisponibilidade para viajar\nDenunciar Vaga"
    },
    "001134_VENDEDOR(A)": {
        "cargo": "Vendedor(A) Interno De Centro Automotivo",
        "descricao": "Vendedor(A) Interno De Centro Automotivo\n4,5\nRANDSTAD BRASIL RECURSOS HUMANOS LTDA.\n5.229 avaliações\nPindamonhangaba - SP, a 14,5 km de você.\nSalário a combinar\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nBuscamos um Vendedor Interno apaixonado por proporcionar experiências excepcionais aos clientes. Este papel envolve compreender as necessidades individuais, oferecer produtos (pneus e peças) e serviços relevantes, gerenciar o estoque com eficiência e manter registros precisos dos clientes. \n\nSe você é proativo, adora desafios e deseja fazer parte de uma equipe comprometida com a excelência no atendimento, venha se juntar a nós!\n Benefícios:\n -. Comissões\n -. Seguro de Vida\n -. Participação nos lucros\n -. Vale-refeição\n -. Assistência odontológica\n -. Auxílio combustível\n -. Assistência médica\n -. Auxílio farmácia\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Consultor em Comercial, Vendas - Venda Interna\nExigências\nEscolaridade Mínima: Ensino Médio (2º Grau)\nValorizado\nHabilitação para dirigir (Categoria B)\nDisponibilidade para viajar\nDenunciar Vaga"
    },
    "001987_OPERADOR": {
        "cargo": "Operador De Serviços Automotivo (Mecânico De Automóveis)",
        "descricao": "Operador De Serviços Automotivo (Mecânico De Automóveis)\n4,5\nRANDSTAD BRASIL RECURSOS HUMANOS LTDA.\n5.229 avaliações\nPindamonhangaba - SP, a 14,5 km de você.\nSalário a combinar\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nResponsabilidades:\n\n- Receber e acolher os clientes, realizando o check-up nos veículos para identificar necessidades de reparo;\n- Orientar os clientes sobre os serviços necessários e estimar o tempo para conclusão dos trabalhos;\n- Executar serviços técnicos, incluindo a montagem e desmontagem de pneus, amortecedores, pastilhas de freios e realizar procedimentos de alinhamento e balanceamento de rodas em conformidade com as obrigações e especificações técnicas;\n- Realizar aferições e ajustes em equipamentos para garantir a precisão dos serviços prestados;\n- Auxiliar no armazenamento adequado de pneus e peças, mantendo a organização do ambiente de trabalho;\n- Conservar e manter a organização das ferramentas, equipamentos e materiais utilizados no dia a dia.\n\nRequisitos:\n\n- Experiência prévia na área automotiva ou habilidades técnicas equivalentes;\n- Conhecimento em procedimentos de montagem e desmontagem de componentes automotivos;\n- Familiaridade com equipamentos de alinhamento, balanceamento e diagnóstico veicular;\n- Capacidade de interagir e comunicar-se efetivamente com os clientes, oferecendo um serviço de qualidade;\n- Atitude proativa e habilidade para trabalhar em equipe, mantendo um ambiente de trabalho colaborativo e organizado.\n Benefícios:\n -. Participação nos lucros\n -. Vale-refeição\n -. Vale-transporte\n -. Seguro de Vida\n -. Assistência médica\n -. Assistência odontológica\n -. Auxílio farmácia\nNúmero de vagas: 2\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Analista em Construção, Manutenção - Mecânica de Automóveis\nExigências\nEscolaridade Mínima: Ensino Fundamental (1º grau)\nValorizado\nExperiência desejada: Entre 1 e 3 anos\nHabilitação para dirigir (Categoria B)\nDenunciar Vaga"
    },
    "001092_ADMINISTRADOR": {
        "cargo": "Administrador Geral",
        "descricao": "Administrador Geral\nPLANT VALLE AMBIENTAL\nPindamonhangaba - SP, a 18,6 km de você.\nSalário a combinar\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nINSCRITOS\nGerenciamento na área de paisagismo e restaurante.\nNúmero de vagas: 2\nTipo de contrato e Jornada: Prestador de Serviços (PJ) - Período Integral\nÁrea Profissional: Gerente em Administração - Administração Geral\nExigências\nEscolaridade Mínima: Ensino Superior\nValorizado\nExperiência desejada: Entre 5 e 10 anos\nHabilitação para dirigir (Categoria B)\nDisponibilidade para viajar\nDisponibilidade para mudar de residência\nGráficos/Web: Macromedia Freehand, CorelDraw , Macromedia Flash, Macromedia Dreamweaver, Macromedia Fireworks, Adobe Photoshop, Expression Web, Adobe Ilustrator, Paint Shop Pro, GIMP, Inkscape, Pixia, 3ds Max, Blender\nAplicações de Escritório: Microsoft Word, Microsoft PowerPoint, Microsoft Excel, Microsoft Access, StarOffice, Microsoft Outlook, Lotus Notes, LibreOffice, Open Office\nHabilidades\nAtendimento ao cliente\nBenefícios\nBônus por resultado\nComissões\nEstacionamento\nRefeição no local\nVale-transporte\nDenunciar Vaga"
    },
    "000722_ASSISTENTE": {
        "cargo": "Assistente Administrativo",
        "descricao": "Assistente Administrativo\nPLANT VALLE AMBIENTAL\nPindamonhangaba - SP, a 18,6 km de você.\nR$ 2.000,00 a R$ 3.000,00 (Bruto mensal)\nPCD Presencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nINSCRITOS\nProfissional prestará assistência na área administrativa de uma empresa, auxiliando o administrador em suas atividades rotineiras e no controle de gestão financeira, administração, organização de arquivos, gerência de informações, revisão de documentos entre outras atividades.\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Encarregado em Administração - Administração Geral\nExigências\nEscolaridade Mínima: Ensino Superior\nValorizado\nExperiência desejada: Entre 1 e 3 anos\nDenunciar Vaga"
    },
    "001465_GERENTE": {
        "cargo": "Gerente De Centro Automotivo",
        "descricao": "Gerente De Centro Automotivo\n4,5\nRANDSTAD - FILIAL PAULISTA\n5.229 avaliações\nPindamonhangaba - SP, a 14,2 km de você.\nR$ 3.000,00 a R$ 5.000,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nBuscamos profissionais para atuar como Gerente de Filial em nossa loja.\n\nDescrição:\n\nResponsável por gestão de pessoas, planejamento, gestão de execução operacional da loja, qualidade de estoque, visando garantir um atendimento encantador aos clientes internos e externos, a execução dos padrões estabelecidos pela empresa, disseminação da missão, visão e valores da companhia, bem como definição de estratégias para o alcance dos resultados.\n\nRequisitos:\n\nGraduação completa;\n\nCNH B ativa;\n\nVivência em liderança de loja no segmento do varejo;\n\nExperiência no segmento automotivo;\n\nRemuneração:\n\nCompatível ao mercado + comissão\n\nBenefícios:\n\nAssistência Médica, Assistência Odontológica, Seguro de Vida, Vale Transporte, Vale Refeição, Convênio farmácia, PLR, GymPass, Cesta de Natal.\n Benefícios:\n -. Seguro de Vida\n -. vale refeição\n -. Auxílio farmácia\n -. Gympass\n -. Participação nos lucros\n -. Assistência médica\n -. Assistência odontológica\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Gerente em Administração - Administração Geral\nExigências\nEscolaridade Mínima: Ensino Superior\nValorizado\nExperiência desejada: Entre 3 e 5 anos\nHabilitação para dirigir (Categoria B)\nDenunciar Vaga"
    },
    "001206_VENDEDOR": {
        "cargo": "Vendedor Centro Automotivo",
        "descricao": "Vendedor Centro Automotivo\n4,5\nRANDSTAD - FILIAL PAULISTA\n5.229 avaliações\nPindamonhangaba - SP, a 14,2 km de você.\nR$ 2.000,00 a R$ 3.000,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nBuscamos profissional para atuar como Vendedor Interno Varejo, para nossa loja.\n\nDescrição:\n\nRecepção e Atendimento ao cliente; Entender a necessidade do cliente e realizar vendas de produtos (pneus e peças) e serviços;\nRealizar compra de peças e gestão de estoque;\nCadastramento ou atualização cadastral dos clientes no sistema.\n\nRequisitos:\n\nEnsino Médio Completo;\n\nCNH categoria B, válida;\n\nVivência com vendas no segmento automotivo (pneus, auto peças ou veículos)\n\nConhecimento no pacote office;\n Benefícios:\n -. Assistência médica\n -. Participação nos lucros\n -. Seguro de Vida\n -. Vale-transporte\n -. Vale-refeição\n -. Auxílio farmácia\n -. Comissões\n -. Assistência odontológica\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Consultor em Comercial, Vendas - Venda Interna\nExigências\nEscolaridade Mínima: Ensino Médio (2º Grau)\nValorizado\nExperiência desejada: Entre 1 e 3 anos\nHabilitação para dirigir (Categoria B)\nDenunciar Vaga"
    },
    "001589_ALINHADOR": {
        "cargo": "Alinhador De Veículos",
        "descricao": "Alinhador De Veículos\n4,5\nRANDSTAD - FILIAL PAULISTA\n5.229 avaliações\nPindamonhangaba - SP, a 14,2 km de você.\nR$ 3.000,00 a R$ 4.000,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nVALORAÇÕES\nINSCRITOS\nBuscamos profissionais para atuar como Operador de Serviços Automotivos em nossa loja.\n\nDescrição:\n\nAcolher e atender clientes, efetuando o “check-up” no veículo e indicando as necessidades de reparos e estimativa de tempo para a realização dos trabalhos; Executar os serviços, envolvendo a montagem e desmontagem de pneus, amortecedores, pastilhas de freios e outros serviços de alinhamento e balanceamento de rodas, de acordo com as solicitações de serviços, especificações dos produtos e técnicas adequadas; Efetuar a aferição e ajustes em equipamentos, auxiliar no armazenamento de pneus e peças. Manter a organização de conservação de ferramental, equipamentos e material de trabalho;\n\nRequisitos:\n\nEnsino Médio completo\n\nCNH Ativa\n\nVivência em Mecânica Automotiva;\n\nBenefícios:\n\nVR; VT; PLR; DSR; Seguro de vida; Assistência médica, Assistência Odontológica; Gympass; Convênio Farmácia.\n Benefícios:\n -. Auxílio farmácia\n -. Vale-refeição\n -. Assistência odontológica\n -. Assistência médica\n -. Participação nos lucros\n -. Seguro de Vida\n -. Comissões\nNúmero de vagas: 1\nTipo de contrato e Jornada: Efetivo – CLT - Período Integral\nÁrea Profissional: Operacional em Construção, Manutenção - Mecânica de Automóveis\nExigências\nEscolaridade Mínima: Ensino Médio (2º Grau)\nValorizado\nExperiência desejada: Entre 1 e 3 anos\nHabilitação para dirigir (Categoria B)\nDenunciar Vaga"
    },
    "000451_VENDAS": {
        "cargo": "Vendas",
        "descricao": "Vendas\nFATIAR INDUSTRIA E COMERCIO DISTRIBUICAO DE ALIMENTOS SLU LTDA\nPindamonhangaba - SP, a 14,6 km de você.\nR$ 1.700,00 a R$ 2.500,00 (Bruto mensal)\nPresencial\nCANDIDATAR-ME\nVAGA\nEMPRESA\nINSCRITOS\nVaga para vendedor varejo \nPossuir veiculo\nNúmero de vagas: 1\nTipo de contrato e Jornada: Autônomo - Período Integral\nÁrea Profissional: Consultor em Comercial, Vendas - Atendimento\nExigências\nEscolaridade Mínima: Ensino Médio (2º Grau)\nDenunciar Vaga"
    }
}